<unk>	0
<s>	0
</s>	0
▁	-2.77504
、	-3.90828
!	-3.96239
の	-4.46495
。	-4.52581
は	-4.83263
で	-4.93973
(	-4.9859
が	-5.01432
?	-5.08392
に	-5.09069
...	-5.09192
も	-5.09929
と	-5.2882
!!	-5.32693
)	-5.32952
を	-5.49806
ね	-5.53382
ー	-5.54153
✨	-5.55477
です	-5.62556
さん	-5.65119
〜	-5.70733
から	-5.72948
w	-5.74887
よ	-5.76877
な	-5.77282
って	-5.85615
笑	-5.86485
か	-5.94052
😊	-6.02809
ちゃん	-6.14117
1	-6.1792
し	-6.19037
🤣	-6.20841
ω	-6.26248
😂	-6.34751
!!!	-6.35928
っ	-6.38674
😭	-6.41532
とか	-6.43167
て	-6.49021
♡	-6.49772
💦	-6.53101
☺️	-6.53749
して	-6.53964
る	-6.54377
ですね	-6.56446
や	-6.57643
💕	-6.61499
ん	-6.64235
た	-6.65542
www	-6.65769
▁ありがとうございます	-6.66182
🥰	-6.67313
▁)	-6.68202
けど	-6.69207
......	-6.70706
▁おはようございます	-6.73505
～	-6.74499
でも	-6.75204
い	-6.75893
😆	-6.76044
2	-6.77847
わ	-6.78427
お	-6.78692
🥺	-6.8207
人	-6.85798
!!️	-6.87635
」	-6.87675
ので	-6.87715
だ	-6.90148
(*	-6.96385
なら	-6.96794
ノ	-6.96902
.	-6.98655
よね	-6.99504
だから	-7.01094
かな	-7.01143
o	-7.01164
😅	-7.01556
する	-7.0358
ます	-7.04201
ありがとうございます	-7.04241
ww	-7.0445
🥹	-7.05355
「	-7.05497
ありがとう	-7.07013
ら	-7.07096
♪	-7.1002
ない	-7.10481
▁(	-7.1122
3	-7.12362
り	-7.13058
▁私も	-7.1493
??	-7.18783
した	-7.18802
日	-7.21238
また	-7.22026
👍	-7.23162
だよ	-7.25856
▁え	-7.26493
▁ありがとう	-7.2718
さ	-7.29111
❤️	-7.30261
もう	-7.30386
&	-7.30758
く	-7.32562
・	-7.33714
ました	-7.34066
;	-7.34424
まで	-7.34495
▁あ	-7.34632
くん	-7.34963
なので	-7.37
でした	-7.37397
そう	-7.38086
す	-7.39082
あ	-7.39479
๑	-7.39983
▁お	-7.40954
だけ	-7.42303
❣️	-7.43592
!?	-7.44699
〜!	-7.45116
!!!!	-7.45491
ᴗ	-7.48858
🤭	-7.52839
🙏	-7.52988
😍	-7.55692
う	-7.5795
してる	-7.58312
します	-7.58732
私も	-7.59186
▁でも	-7.59385
こ	-7.59398
いい	-7.599
ですよね	-7.6086
🥲	-7.61006
み	-7.62438
▁また	-7.63047
▁おは	-7.632
▁́	-7.63349
、、、	-7.648
笑笑	-7.64963
なんて	-7.6543
え	-7.65577
😇	-7.65736
😁	-7.65975
年	-7.66723
こと	-7.66735
だった	-7.67419
つ	-7.67568
には	-7.67857
▁こちらこそ	-7.68103
ᐟ	-7.69196
🎍	-7.69334
時間	-7.69912
なぁ	-7.70688
🤔	-7.71133
m	-7.71417
▁もう	-7.71471
だけど	-7.71917
さんの	-7.72219
lt	-7.7249
この	-7.72742
まだ	-7.73276
ねぇ	-7.73292
たら	-7.74122
嬉しい	-7.74848
🎶	-7.74914
✨✨	-7.76073
めっちゃ	-7.7623
時	-7.76625
4	-7.77114
いる	-7.78263
可愛い	-7.78639
ある	-7.78666
だね	-7.78712
▁おはよう	-7.78978
🫶	-7.79099
好き	-7.79219
💗	-7.79553
gt	-7.79716
なんか	-7.79814
やん	-7.79977
-	-7.80466
き	-7.81232
ッ	-7.81874
ス	-7.81913
よー	-7.82311
見	-7.82568
私	-7.82828
☀️	-7.82977
5	-7.8362
`*)	-7.85054
その	-7.86215
و	-7.86647
😌	-7.87224
ですか	-7.87676
かも	-7.88073
今	-7.88327
おはようございます	-7.88403
月	-7.88426
`)	-7.88457
▁今年も	-7.88651
ください	-7.88968
💖	-7.89131
より	-7.89208
💓	-7.89549
ちゃんと	-7.89758
しか	-7.90172
🤗	-7.90327
一緒に	-7.90448
ですが	-7.91214
ぞ	-7.91549
←	-7.9179
▁私は	-7.92869
大	-7.92967
🤣🤣🤣	-7.93025
すぎて	-7.93308
それ	-7.93809
🍀	-7.94863
▁あけましておめでとうございます	-7.94909
しました	-7.95023
▁今年もよろしくお願いします	-7.95133
▁「	-7.95183
▁今日は	-7.95185
'	-7.95619
▁今日も	-7.95804
だと	-7.96169
見て	-7.96432
▁おはよ	-7.9707
これ	-7.9722
たい	-7.98188
中	-7.98392
いつも	-7.98415
💜	-7.98919
~	-7.99
▁̇	-7.99217
ちゃ	-7.99453
ちょっと	-7.99693
🤣🤣	-8.00487
🙌	-8.00582
▁いや	-8.00893
🫶🏻	-8.01425
よろしくお願いします	-8.01842
ば	-8.01877
▁うん	-8.02102
()	-8.02328
🐰	-8.02704
▁1	-8.02747
😳	-8.03296
💪	-8.03798
たん	-8.03849
ですよ	-8.04121
☀	-8.04376
んだ	-8.04569
ま	-8.04676
回	-8.05433
みんな	-8.05646
良い	-8.05905
🔥	-8.06753
したい	-8.06982
▁私	-8.07321
すぎる	-8.07698
🤍	-8.07819
ド	-8.0857
のに	-8.08902
▁なんか	-8.08997
何	-8.09122
くらい	-8.09172
のは	-8.09186
•	-8.09199
たくさん	-8.09613
へ	-8.10603
かわいい	-8.10648
ねー	-8.10795
ありがとうございました	-8.10848
方	-8.10889
本当に	-8.11477
できる	-8.11695
んで	-8.11755
いっぱい	-8.11835
😃	-8.12316
なの	-8.1236
ト	-8.12375
いた	-8.12971
ご	-8.12979
絶対	-8.13048
にも	-8.13302
になる	-8.13311
_	-8.13471
...!	-8.13652
:	-8.1381
分	-8.14034
んだけど	-8.14097
仕事	-8.14411
`	-8.14522
🎉	-8.14645
ア	-8.14921
したら	-8.14951
ず	-8.15494
▁はい	-8.15636
さんも	-8.15667
という	-8.16649
番	-8.16714
ーー	-8.17022
全然	-8.17566
▁*	-8.17858
!!!!!	-8.17939
ろ	-8.17995
10	-8.18017
一	-8.18357
なくて	-8.18467
😢	-8.18511
なかった	-8.18892
😄	-8.1894
ち	-8.19083
った	-8.19462
イ	-8.19523
▁この	-8.19688
🎄	-8.19757
め	-8.20075
▁́ω	-8.20483
本	-8.20577
🤤	-8.20947
出	-8.21086
だし	-8.21277
▁今	-8.2143
れ	-8.21539
ン	-8.22462
ーーー	-8.23026
だよね	-8.23059
^	-8.23904
ほんと	-8.24253
*	-8.24461
やつ	-8.24476
私は	-8.25051
🙇‍♀️	-8.25128
よう	-8.2571
ぜ	-8.2606
▁́꒳	-8.26643
😉	-8.26748
今日	-8.26784
✌️	-8.26801
🌸	-8.27046
様	-8.27164
😭😭	-8.27231
💙	-8.27634
めちゃくちゃ	-8.27648
子	-8.27664
s	-8.28277
頑張って	-8.28278
すごい	-8.28552
欲しい	-8.28722
む	-8.29023
事	-8.29057
・)	-8.29129
ぁ	-8.29281
▁ほんと	-8.29331
"	-8.29402
💞	-8.29434
じゃん	-8.29448
やって	-8.29901
i	-8.30121
▁2	-8.30122
☆	-8.30171
ずっと	-8.30675
もん	-8.30864
ちゃんの	-8.31232
▁それは	-8.31353
▁いつも	-8.31363
じゃ	-8.31708
行く	-8.31731
みたい	-8.32262
???	-8.32397
❕	-8.32857
いいね	-8.32896
▁今日	-8.33589
いて	-8.33677
話	-8.33759
じゃない	-8.33795
よく	-8.34211
❗️	-8.34301
リ	-8.34504
ク	-8.35181
wwww	-8.35273
▁́・	-8.35351
なんで	-8.35558
嬉しいです	-8.35742
そんな	-8.35944
あと	-8.36207
?!	-8.36278
▁そして	-8.3642
T	-8.37039
▁まだ	-8.37522
🙇‍♂️	-8.37795
🎵	-8.37923
🥳	-8.37928
٩	-8.3798
〜!!	-8.38005
▁あと	-8.38352
▁それ	-8.38414
配信	-8.3876
❤	-8.38883
と思います	-8.39134
もっと	-8.39157
!?️	-8.39522
では	-8.39775
▁おはよー	-8.40434
位	-8.40825
▁みんな	-8.40997
▁今年は	-8.4121
マ	-8.41362
のか	-8.41593
カ	-8.41599
▁̄	-8.41842
良かった	-8.4193
楽しい	-8.42577
▁̆	-8.42957
ぅ	-8.432
シ	-8.43386
目	-8.43389
でしょ	-8.43518
ル	-8.43609
▁そう	-8.43616
じ	-8.44098
😭😭😭	-8.44697
います	-8.4479
(?)	-8.45158
きた	-8.45243
になって	-8.45355
リプ	-8.45431
素敵な	-8.45471
早く	-8.45682
全部	-8.46302
最高	-8.46314
▁来年も	-8.46393
やろ	-8.46567
ゲーム	-8.46687
』	-8.46752
やる	-8.47055
手	-8.47094
キ	-8.47319
みたいな	-8.47517
ゆっくり	-8.47703
,	-8.4881
おはよう	-8.48865
😋	-8.49183
とは	-8.4925
せ	-8.49259
▁̇꒳	-8.493
💛	-8.49332
感じ	-8.49926
ど	-8.49962
...(	-8.50321
▁おめでとうございます	-8.50504
楽しみ	-8.5076
そ	-8.50854
ながら	-8.51078
🙇	-8.51122
▁̫	-8.51147
ぜひ	-8.51238
ズ	-8.51298
気	-8.51313
なのに	-8.51436
今年も	-8.5146
大丈夫	-8.51857
✧	-8.51947
🙄	-8.51979
6	-8.52124
♥️	-8.52145
...?	-8.52266
▁明けましておめでとうございます	-8.52483
してます	-8.52486
🌟	-8.52639
すぐ	-8.52699
ありがと	-8.5272
コ	-8.52897
あり	-8.53214
くる	-8.53415
っと	-8.535
ナ	-8.53576
ラ	-8.53719
色々	-8.54109
▁めっちゃ	-8.54117
😎	-8.54192
▁これ	-8.54219
沢山	-8.54645
ように	-8.54771
クリスマス	-8.54774
▁3	-8.54799
ฅ	-8.54921
だけで	-8.54993
ほんとに	-8.55107
物	-8.55159
さんが	-8.55182
ません	-8.55216
け	-8.55318
なー	-8.55487
▁おやすみ	-8.55562
▁ありがと	-8.5568
/	-8.55745
あの	-8.55921
と思う	-8.56058
💚	-8.5646
▁あけおめ	-8.56546
タ	-8.56579
してた	-8.56733
会	-8.56839
👏	-8.56907
やった	-8.57038
ちゃんも	-8.57279
・・・	-8.5736
時に	-8.57705
オ	-8.57794
にゃ	-8.57873
😘	-8.58348
力	-8.58496
▁その	-8.58551
Twitter	-8.58819
同じ	-8.58887
DM	-8.58907
▁じゃあ	-8.58948
すぎ	-8.59122
前	-8.59211
😱	-8.59526
✨️	-8.59553
少し	-8.59698
今日は	-8.59746
お願いします	-8.59926
;)	-8.60125
▁よろしくお願いします	-8.60131
あれ	-8.60161
おめでとうございます	-8.60351
として	-8.60415
ぇ	-8.60493
前に	-8.60579
私の	-8.60754
ネ	-8.60831
歳	-8.61175
それは	-8.61332
幸せ	-8.61447
のが	-8.61494
名	-8.61667
休み	-8.61678
万	-8.6171
感	-8.61796
明日	-8.62174
無理	-8.62296
愛	-8.62638
・`)	-8.63114
7	-8.6321
..	-8.63293
▁・	-8.6343
՞	-8.63644
▁確かに	-8.63697
大好き	-8.6386
▁こんばんは	-8.64027
もの	-8.64061
がある	-8.64085
▁明日	-8.6434
買って	-8.64434
っす	-8.645
いく	-8.64688
者	-8.65025
今日も	-8.65215
円	-8.65292
ツイート	-8.65342
▁̖́-	-8.65448
あけましておめでとうございます	-8.65878
▁あれ	-8.66022
色	-8.66107
°	-8.66445
おめでとう	-8.66471
上	-8.66575
ᗜ	-8.66688
フ	-8.67035
😂😂	-8.67192
ツ	-8.67227
わかる	-8.67231
ますね	-8.67308
てる	-8.67503
の方が	-8.67552
ジ	-8.67552
ウ	-8.67617
▁ちょっと	-8.67713
▁まぁ	-8.67878
ふ	-8.67908
ニ	-8.68071
b	-8.68182
おは	-8.68324
自分の	-8.68366
外	-8.68462
頑張ります	-8.68787
C	-8.6886
行って	-8.68935
推し	-8.68947
毎日	-8.69202
🧡	-8.6932
食べて	-8.69382
ぬ	-8.6941
!!︎	-8.69521
ライブ	-8.69556
▁やっぱり	-8.69678
ぃ	-8.69858
予定	-8.69879
ロ	-8.69903
→	-8.70222
び	-8.70341
最近	-8.70488
🫣	-8.70517
ガ	-8.70567
▁なるほど	-8.70748
だな	-8.70813
おはよ	-8.70869
神	-8.70992
『	-8.71075
さんに	-8.71353
レ	-8.71574
ぴ	-8.71711
チ	-8.71762
パ	-8.71788
かなぁ	-8.71818
みて	-8.71939
多分	-8.72045
しかない	-8.72577
度	-8.72593
数	-8.72604
からね	-8.72992
▁最近	-8.73001
夜	-8.7304
心	-8.73053
8	-8.73159
バ	-8.73222
よかった	-8.73351
ミ	-8.73544
金	-8.73724
ぐ	-8.73776
🤩	-8.74065
とこ	-8.74096
くれ	-8.74111
️	-8.74149
▁そんな	-8.74292
▁_)	-8.75028
交換	-8.75385
結構	-8.75442
やっぱり	-8.75558
▁́)	-8.75633
きて	-8.75836
︎	-8.75918
すき	-8.75948
👀	-8.76018
ム	-8.76035
きっと	-8.76224
された	-8.76256
是非	-8.76266
くて	-8.763
だろ	-8.76652
ᐡ	-8.76719
A	-8.77067
生	-8.77254
サ	-8.77341
顔	-8.77366
点	-8.77536
ヾ	-8.77536
ないから	-8.77647
▁とりあえず	-8.77761
S	-8.77833
▁本当に	-8.78118
D	-8.78146
💭	-8.78378
さんは	-8.78387
👍🏻	-8.78409
しない	-8.78668
時は	-8.78827
ほしい	-8.78946
お疲れ様でした	-8.79357
ダ	-8.79447
30	-8.79511
どう	-8.7963
される	-8.79685
20	-8.79726
プ	-8.79864
▁あー	-8.79966
▁これは	-8.80298
さんと	-8.80319
三	-8.80415
ほど	-8.80513
^^	-8.806
さんおはようございます	-8.80648
ボ	-8.80681
ᴗ͈	-8.81261
後	-8.81374
M	-8.81667
▁.	-8.81787
しよ	-8.81827
あった	-8.82074
何か	-8.82272
。。。	-8.82436
になった	-8.82529
そして	-8.82605
夢	-8.82691
着	-8.82929
もんね	-8.83094
キャラ	-8.83138
ヽ	-8.83216
強い	-8.83232
♥	-8.83268
▁;	-8.83679
💕💕	-8.83729
🫠	-8.83805
んですね	-8.83824
☺	-8.84092
水	-8.84208
今年は	-8.84248
フォロー	-8.84319
ちゃう	-8.84445
れば	-8.84494
(*^^*)	-8.8459
▁あっ	-8.84591
🎀	-8.84598
違う	-8.84835
人で	-8.84849
べ	-8.84957
らしい	-8.8547
所	-8.85642
やばい	-8.85732
山	-8.85819
だったら	-8.85857
▁お疲れ様です	-8.861
テ	-8.86241
グ	-8.86248
言って	-8.86406
と思って	-8.86657
こんな	-8.86844
家	-8.869
こんばんは	-8.87034
ぐらい	-8.87053
戦	-8.87253
ワ	-8.87331
こちらこそ	-8.87366
▁こんにちは	-8.87445
はず	-8.87723
初めて	-8.88128
んだよ	-8.88193
なん	-8.88226
先	-8.8833
д	-8.88446
足	-8.88466
お疲れ様	-8.88496
+	-8.88572
朝	-8.88583
のかな	-8.88793
c	-8.88874
▁良いお年を	-8.89053
口	-8.89137
系	-8.89157
エ	-8.89167
ぶ	-8.89263
なく	-8.89269
|	-8.89298
ブ	-8.89547
高	-8.89599
;`)	-8.89651
方が	-8.89661
▁ぜひ	-8.89985
写真	-8.90023
食べ	-8.90173
体	-8.90342
ヤ	-8.90484
かぁ	-8.90507
んです	-8.90725
優しい	-8.90768
ビ	-8.90936
100	-8.91036
部	-8.91075
枚	-8.91165
😊✨	-8.91197
作って	-8.9129
ひ	-8.91358
ほ	-8.91538
メ	-8.91588
ハ	-8.91634
行きたい	-8.91654
出来る	-8.91701
できない	-8.91709
✨✨✨	-8.91782
元気	-8.91815
雪	-8.91839
🐶	-8.91895
しながら	-8.91901
長	-8.91979
のですが	-8.92028
俺	-8.92084
来る	-8.92112
▁॑꒳	-8.92164
私が	-8.92362
۶	-8.92587
▁うんうん	-8.92664
されて	-8.92679
▁それな	-8.92686
マン	-8.92792
だわ	-8.92864
来年も	-8.92973
▁これからも	-8.92979
▁可愛い	-8.93043
にして	-8.93126
のこと	-8.93251
なかなか	-8.93291
▁来年もよろしくお願いします	-8.93326
怖い	-8.93388
▁゚	-8.93451
0	-8.93562
男	-8.93589
個	-8.93593
〜〜	-8.93596
お仕事	-8.9379
大変	-8.93941
なる	-8.93948
取り	-8.94013
今年もよろしくお願いします	-8.94023
これは	-8.9452
持って	-8.94544
▁お疲れ様でした	-8.94571
9	-8.94584
デ	-8.94592
(_	-8.94827
^)	-8.94872
ところ	-8.94926
くれる	-8.94955
▁今年もよろしくね	-8.95176
❓	-8.95293
楽しく	-8.95436
wwwww	-8.95489
こさん	-8.95528
▁́艸	-8.95582
B	-8.95587
なのか	-8.95588
🫡	-8.9567
かった	-8.95694
▁う	-8.95701
気持ち	-8.95713
めちゃ	-8.95776
曲	-8.9594
▁おめでとう	-8.95994
無	-8.96023
下	-8.96178
!!!!!!	-8.9631
▁素敵な	-8.96355
んですか	-8.96355
とても	-8.9647
】	-8.96548
させて	-8.9664
▁お疲れ様	-8.96686
下さい	-8.96953
ましょう	-8.96964
❗	-8.96997
.........	-8.97152
▁ま	-8.97196
とき	-8.97213
んですけど	-8.97245
y	-8.97296
なんだ	-8.97361
頭	-8.97382
ような	-8.97416
しっかり	-8.97651
▁あの	-8.97777
ねえ	-8.97798
味	-8.97953
▁'	-8.98022
高い	-8.98103
凄い	-8.9819
動画	-8.98416
～!	-8.98499
ゆ	-8.9855
よろしく	-8.98564
e	-8.98899
t	-8.98945
ぎ	-8.99004
▁ほんとに	-8.99244
車	-8.99287
頑張る	-8.99552
祝️	-8.99578
しまった	-8.99604
道	-8.99768
🌈	-8.99821
ᐢ	-8.99864
ꉂ	-8.99881
るの	-8.99885
今年	-8.99886
꒳	-8.99899
😂😂😂	-9.00012
いない	-9.00026
寝	-9.00041
げ	-9.00149
ง	-9.00171
人が	-9.00241
人は	-9.0034
見た	-9.0044
来て	-9.00587
になりました	-9.00846
d	-9.0085
▁もちろん	-9.00896
あって	-9.01008
n	-9.01023
wwwwww	-9.01031
▁何	-9.01038
んですが	-9.0121
まじで	-9.01234
▁えっ	-9.01252
れる	-9.0128
O	-9.01388
よろしくね	-9.01392
さま	-9.01506
🎁	-9.01594
(^	-9.01675
❤️‍🔥	-9.0168
すみません	-9.01921
聞いて	-9.01974
⁠	-9.01991
なあ	-9.02096
おやすみ	-9.02157
やな	-9.02221
ぉ	-9.02389
君	-9.02434
☺️✨	-9.02528
やで	-9.02532
((	-9.02546
ないと	-9.02605
自分	-9.0267
•́)	-9.02867
ヨ	-9.02908
の方	-9.02934
モ	-9.02969
チャ	-9.03119
▁ちなみに	-9.03123
ァ	-9.03128
代	-9.03164
いや	-9.03241
まじ	-9.03407
u	-9.03603
ええ	-9.03752
▁ᐛ	-9.0379
楽しかった	-9.04151
かい	-9.04241
名前	-9.04536
んですよね	-9.04548
セ	-9.04674
いつか	-9.04681
無い	-9.04707
ごめん	-9.04714
普通に	-9.04812
...。	-9.04913
心配	-9.04959
しちゃう	-9.0506
的に	-9.05161
🍵	-9.0519
小	-9.05384
女	-9.05386
なって	-9.05699
k	-9.05804
声	-9.05867
🎂	-9.06012
▁多分	-9.06096
用	-9.06163
性	-9.06198
♡♡	-9.06218
a	-9.06226
明けましておめでとうございます	-9.06373
ˋ*)	-9.06376
まる	-9.06581
からの	-9.0661
られる	-9.06639
あけおめ	-9.06764
やってる	-9.06883
悪い	-9.06981
▁わかる	-9.06987
不	-9.0702
すごく	-9.07137
▁昨日	-9.07175
੭	-9.07262
▁なんで	-9.07352
素敵	-9.07369
▁来年は	-9.07478
見る	-9.07527
人の	-9.07613
▁2023	-9.07621
▁えー	-9.07627
美味しい	-9.0794
しよう	-9.08012
よろしくお願いいたします	-9.08021
音	-9.08076
田	-9.08245
白	-9.08251
るから	-9.08279
▁私の	-9.08346
枠	-9.08448
▁俺	-9.08525
使って	-9.08595
楽	-9.0884
=	-9.08956
😆✨	-9.08964
行	-9.09057
こんにちは	-9.09206
パン	-9.09227
ないけど	-9.09259
P	-9.09325
面白い	-9.09444
見たい	-9.09483
▁まじ	-9.09577
•̀	-9.09722
先生	-9.09741
のやつ	-9.10027
ゴ	-9.10191
お互い	-9.10376
食べる	-9.10426
▁^	-9.10427
気がする	-9.10495
これからも	-9.10574
よぉ	-9.10773
参加	-9.10824
▁いえいえ	-9.10845
絵	-9.10856
空	-9.10915
とも	-9.11041
いきます	-9.11052
ソ	-9.11073
▁めちゃくちゃ	-9.11077
行ける	-9.11102
ってこと	-9.11136
風	-9.11243
なり	-9.11368
言う	-9.11539
𐤔	-9.11584
ぼ	-9.11653
▁絶対	-9.1173
p	-9.11744
▁今年	-9.11748
ケ	-9.11849
すると	-9.11912
思い	-9.11991
▁一緒に	-9.12283
”	-9.12368
スト	-9.12368
ケーキ	-9.12414
よな	-9.1251
昨日	-9.1263
ですかね	-9.12857
▁お互い	-9.12937
😚	-9.12942
ちゃんが	-9.13016
▁み	-9.13025
じゃなくて	-9.13291
二	-9.13304
❤︎	-9.1336
やりたい	-9.13426
買う	-9.13536
▁かわいい	-9.13566
々	-9.13595
楽しんで	-9.13614
?(	-9.13629
▁́;	-9.14078
食	-9.14122
ってる	-9.14349
何も	-9.14418
そうです	-9.14476
こう	-9.14587
仲間	-9.147
これから	-9.1474
考え	-9.14764
))	-9.14793
😀	-9.14828
寝て	-9.14986
こそ	-9.15141
なんだけど	-9.15243
😏	-9.15304
垢	-9.15339
イン	-9.15361
よろしくお願い致します	-9.15442
ございます	-9.15469
来	-9.15683
▁わたしも	-9.15742
っち	-9.15776
🎅	-9.15789
早い	-9.15805
地	-9.15993
▁俺も	-9.16048
っていう	-9.16108
感謝	-9.16108
🙏✨	-9.16142
▁大丈夫	-9.16239
など	-9.16436
間	-9.16461
▁まあ	-9.16466
的な	-9.16518
新	-9.16715
教えて	-9.17084
▁そうそう	-9.17101
▁さすが	-9.17163
初	-9.17173
12	-9.17211
食べた	-9.17299
さんありがとうございます	-9.17389
いける	-9.17603
やり	-9.17686
ツイ	-9.17861
🙌🏻	-9.17924
お疲れ様です	-9.17927
🍻	-9.1822
(・	-9.18355
▁今度	-9.18371
ラン	-9.1838
きました	-9.18449
でしょうか	-9.18454
ポ	-9.18462
おはよー	-9.18473
っぽい	-9.18531
✋	-9.18566
▁早く	-9.18631
G	-9.18643
終わった	-9.18725
引き	-9.1877
?」	-9.18869
過ぎて	-9.19048
あります	-9.19114
こちゃん	-9.19191
んだよね	-9.19384
(((	-9.19398
してない	-9.19441
してください	-9.19503
食べたい	-9.19559
ると	-9.19663
▁́∀`*)	-9.19701
人間	-9.19775
なきゃ	-9.1981
歌	-9.19849
🙆‍♀️	-9.19894
▁そ	-9.19924
気が	-9.20304
ちゃんは	-9.20316
✊	-9.20402
しましょう	-9.20521
ことを	-9.20625
▁初めまして	-9.20684
▁全然	-9.20696
ぽ	-9.20924
マジで	-9.20937
出る	-9.20943
って感じ	-9.20967
している	-9.21104
応援	-9.21168
プレゼント	-9.21187
ε	-9.21388
...!!	-9.2141
内	-9.21427
コン	-9.21562
•́	-9.21567
ちゃった	-9.21599
ザ	-9.21626
▁はじめまして	-9.21649
寝る	-9.21703
ファン	-9.21814
▁I	-9.21879
全	-9.21934
かなり	-9.22015
やら	-9.22033
○	-9.22107
のよ	-9.22131
くれて	-9.22178
なし	-9.22181
つく	-9.22196
ダメ	-9.22243
🌙	-9.22297
出して	-9.22482
R	-9.22518
作	-9.22583
▁あら	-9.22665
」「	-9.22775
直	-9.22794
Y	-9.22873
ーーーー	-9.22919
してて	-9.22981
〜✨	-9.23046
かもしれない	-9.23131
ちゃんに	-9.23173
ギ	-9.23235
ピ	-9.23306
好きです	-9.2335
v	-9.23351
K	-9.23385
とりあえず	-9.23404
▁-	-9.23445
ご飯	-9.23618
RT	-9.23621
ーん	-9.23768
良かったです	-9.23815
▁́-	-9.23819
くんの	-9.24078
ごめんなさい	-9.24194
▁おやすみなさい	-9.24372
だって	-9.24422
L	-9.24533
▁あけましておめでとう	-9.24551
服	-9.2465
🐇	-9.24928
▁́∀`)	-9.24991
〜(	-9.25061
できた	-9.25077
ゞ	-9.25109
買った	-9.25248
型	-9.25366
今度	-9.25456
んですよ	-9.25487
▁いい	-9.2551
くれた	-9.25697
もらって	-9.25732
💦💦	-9.25754
やっと	-9.25766
超	-9.25831
W	-9.25842
お休み	-9.25871
Д	-9.2601
たから	-9.26215
国	-9.26669
りん	-9.26741
F	-9.26795
▁仕事	-9.26981
どんな	-9.27065
ママ	-9.27098
飲み	-9.2725
んよ	-9.27525
会える	-9.27537
💧	-9.27565
天	-9.27727
いって	-9.27745
できて	-9.2777
ないので	-9.27825
かっこいい	-9.27893
▁クリスマス	-9.27893
だったから	-9.28122
にゃん	-9.28131
勉強	-9.28164
出て	-9.28195
ばかり	-9.28242
🥺🥺	-9.28327
みたいに	-9.28346
気分	-9.28491
しゃ	-9.28573
かけ	-9.28699
入り	-9.28892
店	-9.29105
🐱	-9.2919
あまり	-9.29249
🤲	-9.29293
ˬ	-9.29304
ますよ	-9.29311
終わり	-9.29388
多い	-9.29391
▁4	-9.29534
うれしい	-9.29566
次	-9.29572
反応	-9.29622
るよ	-9.29704
やね	-9.29762
生活	-9.29769
きます	-9.29997
とっても	-9.30057
化	-9.30351
ったら	-9.30412
勝手に	-9.30517
になります	-9.30523
イメージ	-9.30549
▁是非	-9.30588
情報	-9.30778
🌅	-9.30807
全く	-9.30827
じゃあ	-9.30894
ぱ	-9.30951
丸	-9.31003
辛い	-9.31051
してました	-9.3119
使い	-9.31276
▁まじで	-9.31304
😓	-9.31328
猫	-9.31355
まぁ	-9.31385
読んで	-9.31408
好きな	-9.31454
レベル	-9.31486
いつ	-9.31553
らん	-9.31638
゚	-9.31696
amp	-9.31718
ティ	-9.31779
ちゅ	-9.31922
お正月	-9.32045
年末	-9.32082
▁こんな	-9.32168
イベント	-9.32185
まま	-9.32371
付け	-9.32705
お金	-9.32751
長い	-9.32771
嫌	-9.32789
バー	-9.32791
🖤	-9.33154
ホ	-9.33156
的	-9.33165
やから	-9.33259
▁わーい	-9.3336
お話	-9.33381
しちゃった	-9.33485
LINE	-9.33594
2023	-9.33653
おります	-9.33694
▁実は	-9.33751
悪	-9.33878
熱	-9.33953
ワクワク	-9.33995
▁来年もよろしくね	-9.34006
買い	-9.34083
▁てか	-9.34118
確かに	-9.34215
コロナ	-9.34358
考えて	-9.34418
サン	-9.34462
一緒	-9.34494
来た	-9.34533
いました	-9.34545
’	-9.34546
🥰🥰	-9.34588
んか	-9.34695
コメント	-9.34718
場所	-9.34765
問題	-9.34816
🥹🥹	-9.34881
ちょ	-9.34929
ため	-9.35073
✊🏻	-9.35111
ないよ	-9.35196
▁こ	-9.35202
光	-9.35277
しまう	-9.353
*)	-9.35301
飲んで	-9.35337
赤	-9.35366
場	-9.35409
やすい	-9.35494
▁わー	-9.35503
....	-9.35699
🙇🏻‍♀️	-9.35791
日に	-9.359
人に	-9.35985
◝	-9.36025
どこ	-9.3618
▁S	-9.36184
ほぼ	-9.36275
持ち	-9.36416
するの	-9.36643
寒い	-9.36682
運	-9.36701
帰って	-9.36813
入れ	-9.36848
or	-9.3688
本当	-9.36895
みた	-9.36919
今は	-9.37024
られて	-9.3706
描いて	-9.3709
企画	-9.37189
なんですね	-9.37369
❄️	-9.37465
面	-9.37534
▁これから	-9.37561
くれてありがとう	-9.37753
行きます	-9.3778
入れて	-9.37852
⭐️	-9.37918
アップ	-9.37945
そうな	-9.38015
🤝	-9.38039
分かる	-9.38048
薬	-9.38146
カード	-9.38174
入	-9.38199
しないと	-9.38212
▁はーい	-9.38236
実は	-9.38265
でしたね	-9.38352
バイト	-9.38389
海	-9.38399
▁ん	-9.38478
▁おはあり	-9.38498
元	-9.38508
いいよ	-9.38562
品	-9.38665
知らない	-9.3873
最強	-9.38742
重	-9.3888
😖	-9.38967
気になる	-9.38976
サンタ	-9.39038
▁A	-9.39124
🙈	-9.39215
いいですね	-9.39269
ではない	-9.39488
難しい	-9.39599
\(	-9.39638
ことが	-9.39656
だったので	-9.39658
席	-9.397
東京	-9.39725
綺麗	-9.39748
みる	-9.39783
ちゃんありがとう	-9.39812
楽しみにしてます	-9.3989
-)	-9.39953
美	-9.40006
の話	-9.40185
シャ	-9.40234
▁僕も	-9.40242
🎊	-9.40425
宜しくお願いします	-9.40642
いつでも	-9.40651
😤	-9.40683
んだね	-9.40803
😣	-9.40963
さーん	-9.40976
肉	-9.41048
発	-9.41173
になってる	-9.41269
タイプ	-9.41337
黒	-9.41379
メンバー	-9.41417
▁a	-9.41506
出来ない	-9.41514
ーい	-9.41626
られた	-9.41659
あい	-9.41686
▁メリークリスマス	-9.41778
¦	-9.41787
▁やっぱ	-9.41887
▁良い	-9.41917
チャン	-9.41917
ですけど	-9.4196
H	-9.41967
リー	-9.42005
▁`	-9.42019
▁॑*	-9.42151
あるから	-9.42158
▁しかも	-9.42179
?🤔	-9.422
🙋‍♀️	-9.42248
酒	-9.42331
だよー	-9.42353
しても	-9.42431
準備	-9.42442
されてる	-9.42586
▁you	-9.42693
U	-9.42768
行った	-9.429
👌	-9.42911
連	-9.42963
ここ	-9.43378
🥶	-9.43382
▁そうなの	-9.43383
🙏🏻	-9.43457
あんまり	-9.43466
作る	-9.43514
居	-9.43594
台	-9.43678
川	-9.43716
▁昨日は	-9.43738
ごめんね	-9.4377
自分が	-9.43941
▁【	-9.43984
つき	-9.44061
絡み	-9.44098
N	-9.44101
▁ちゃんと	-9.44266
(ˊ	-9.44274
!?!?	-9.44355
ちゃーん	-9.44356
結果	-9.44357
ネタ	-9.44375
!」	-9.44413
ついて	-9.44421
▁ただ	-9.44486
大阪	-9.44491
今から	-9.44556
OK	-9.44566
野	-9.44575
いたら	-9.44746
▁ぜひぜひ	-9.44772
💘	-9.44778
かと	-9.44867
への	-9.4487
派	-9.44964
出す	-9.44986
行動	-9.45047
使う	-9.4506
▁5	-9.45074
▁今日もよろしくお願いします	-9.45142
線	-9.4516
▁̇)	-9.45262
15	-9.45331
してくれる	-9.45362
イラスト	-9.45392
痛い	-9.45407
身	-9.45452
星	-9.45515
▁ᴗ	-9.45529
▁̗̀	-9.4553
ペン	-9.45535
▁わ	-9.4554
なんとか	-9.45556
そんなに	-9.45615
ドキドキ	-9.45718
組	-9.45781
ことは	-9.45806
世界	-9.45882
つけ	-9.45936
🍺	-9.4595
しい	-9.45981
なった	-9.45999
学	-9.46058
たけど	-9.4608
👍✨	-9.46099
(^^)	-9.46127
んの	-9.46375
なければ	-9.46397
島	-9.46441
自分で	-9.46445
言葉	-9.46461
うん	-9.46537
羨ましい	-9.4663
確認	-9.46691
そのまま	-9.46733
僕	-9.46806
誕生日	-9.46922
練習	-9.46937
素晴らしい	-9.4699
ット	-9.47008
▁自分も	-9.47012
ポケモン	-9.47027
▁いつか	-9.47036
のも	-9.4707
クソ	-9.47087
予約	-9.47105
され	-9.47144
だー	-9.47183
(*ˊ	-9.47224
等	-9.47404
みたいです	-9.47455
▁明日は	-9.47542
天才	-9.47583
美味しそう	-9.47744
らない	-9.47793
わたし	-9.4792
料理	-9.47948
▁おー	-9.47965
ディ	-9.47993
▁もっと	-9.48016
年も	-9.48023
やろう	-9.48076
^_^	-9.48126
ますように	-9.48282
ちん	-9.48324
ヶ月	-9.48372
...😭	-9.48373
と同じ	-9.48389
忙しい	-9.4841
知ってる	-9.48428
でしょう	-9.48438
×	-9.48495
良いお年を	-9.48555
屋	-9.48581
よい	-9.48639
もし	-9.48772
送って	-9.48873
特に	-9.48901
来年	-9.48912
誰	-9.4898
時から	-9.48983
たくない	-9.49003
👋	-9.49036
たまに	-9.49088
ジャ	-9.49197
ずに	-9.49429
ィ	-9.49471
スペース	-9.4952
ラーメン	-9.49522
しゃん	-9.49555
🙂	-9.49565
誰か	-9.49568
近い	-9.49601
コラボ	-9.49613
💤	-9.49649
たよ	-9.49683
希望	-9.49684
∀	-9.49861
人生	-9.49959
ヌ	-9.49988
んや	-9.50079
通り	-9.50084
もある	-9.50107
▁ア	-9.50124
ヒ	-9.50289
つい	-9.50296
死	-9.50313
通	-9.50342
r	-9.50424
があって	-9.50625
😭✨	-9.50644
▁|	-9.5069
E	-9.50783
シー	-9.50831
I	-9.50834
かー	-9.50849
年越し	-9.5086
あげる	-9.50967
けどね	-9.51042
🫰	-9.51052
週間	-9.51128
見てる	-9.51188
なんです	-9.51295
結局	-9.51458
▁゙	-9.51475
上手く	-9.51576
やけど	-9.5169
切り	-9.51826
入って	-9.51835
以上	-9.51842
毛	-9.51848
)))	-9.51856
▁お仕事	-9.51861
〜〜〜	-9.51903
σ	-9.51936
つけて	-9.52003
書いて	-9.52033
どんどん	-9.52276
▁嬉しい	-9.52479
のために	-9.52537
期	-9.5263
ーン	-9.52666
会いたい	-9.52687
ますよね	-9.52757
作品	-9.52795
▁大	-9.52859
50	-9.5287
だと思います	-9.52878
たり	-9.53031
▁今から	-9.53066
▁ありがとー	-9.53097
爆笑	-9.53128
お願い	-9.53207
どうぞ	-9.53241
しんどい	-9.53269
もらった	-9.53292
呼んで	-9.53315
宜しくお願い致します	-9.53325
!!️!!️	-9.53377
振り	-9.53389
たの	-9.53393
良き	-9.53407
いろいろ	-9.53489
▁おつ	-9.53499
〜🥰	-9.5353
見たら	-9.53563
🧸	-9.5363
木	-9.5363
(`・	-9.53709
ゲ	-9.53796
駅	-9.53828
ing	-9.5386
びっくり	-9.53881
作り	-9.53915
大丈夫です	-9.53943
g	-9.54017
気をつけて	-9.54095
良く	-9.54144
んじゃ	-9.54265
まだまだ	-9.54274
先輩	-9.54296
毎回	-9.54354
▁Christmas	-9.54481
▁すごい	-9.54481
ねん	-9.54504
(&	-9.54508
というか	-9.54581
♬	-9.54629
なくなる	-9.54633
待ってます	-9.54744
原	-9.54789
リン	-9.54808
頑張りましょう	-9.54831
ざ	-9.54847
▁やった	-9.54853
暇	-9.54918
一番	-9.5497
したいです	-9.55077
ましょ	-9.55078
がいい	-9.55113
▁頑張って	-9.55199
▁&	-9.55285
お世話になりました	-9.5529
わからん	-9.55353
🥹✨	-9.55357
............	-9.5538
しろ	-9.55504
死ぬ	-9.55538
思い出	-9.55636
なくても	-9.55794
あたり	-9.55813
日を	-9.55826
文	-9.55837
▁◜	-9.55841
お迎え	-9.55841
涙	-9.55958
ひと	-9.55976
お酒	-9.55999
😡	-9.56106
大事	-9.56184
くださいね	-9.56271
不安	-9.56429
万円	-9.56455
イケメン	-9.56579
▁おお	-9.56586
勝ち	-9.56672
アニメ	-9.56741
関係	-9.56749
すぎた	-9.56762
別	-9.5685
したり	-9.56865
にする	-9.5688
以外	-9.56907
出た	-9.56995
🌞	-9.57006
💫	-9.57076
楽しみです	-9.57099
🍊	-9.57191
わけ	-9.572
期待	-9.57214
草	-9.57242
▁ホント	-9.57249
▁フォローありがとうございます	-9.57253
量	-9.57329
のみ	-9.57364
れない	-9.57364
活	-9.5738
確定	-9.57437
読み	-9.57496
安	-9.57596
側	-9.5768
民	-9.57702
映画	-9.57783
出し	-9.57786
指	-9.57809
楽しかったです	-9.57849
ワン	-9.58007
親	-9.58073
ホント	-9.58099
まって	-9.5811
全員	-9.5811
役	-9.5814
▁Twitter	-9.5818
待ってる	-9.5823
来年は	-9.58239
ベ	-9.58275
せん	-9.58279
仕事納め	-9.58281
💕💕💕	-9.58293
そういう	-9.58347
他の	-9.58373
パワー	-9.58431
l	-9.58583
ェ	-9.58601
と思った	-9.58614
作業	-9.58634
可愛くて	-9.58638
活動	-9.58725
▁本当	-9.58776
あったら	-9.58785
ないです	-9.58801
思う	-9.58821
すら	-9.58838
してるの	-9.58916
゚Д゚	-9.59096
がない	-9.59246
もちろん	-9.59308
さすが	-9.59372
近	-9.59434
やっぱ	-9.59482
嬉しかった	-9.5976
▁俺は	-9.5978
中に	-9.59793
っちゃう	-9.59808
かしら	-9.5981
いいよね	-9.59879
日本	-9.5993
経験	-9.60058
ガチャ	-9.601
はもう	-9.60122
🙃	-9.60159
ですからね	-9.6017
連絡	-9.60233
💨	-9.60313
🙋	-9.60362
髪	-9.60432
!!!!!!!	-9.60443
の時	-9.6061
様に	-9.60766
逆に	-9.60801
御	-9.6089
るん	-9.60891
犬	-9.60901
⸜(*	-9.6092
(;	-9.60929
の人	-9.60944
グッズ	-9.6095
無事	-9.61061
石	-9.61065
作った	-9.61073
ありがとー	-9.61137
へん	-9.61169
ヤバい	-9.61284
に行く	-9.61327
真	-9.61358
⛄️	-9.61412
▁きっと	-9.61451
込み	-9.61466
かけて	-9.61486
こんなに	-9.61587
失礼します	-9.61609
みちゃん	-9.61705
弱	-9.61726
落ち	-9.61777
ライ	-9.6181
倍	-9.61859
有	-9.61967
大好きです	-9.62078
花	-9.62102
言い	-9.62114
負け	-9.62221
▁DM	-9.62277
主	-9.62283
新しい	-9.62308
るか	-9.62322
流	-9.62329
デス	-9.62352
わー	-9.62371
????	-9.62404
はい	-9.6249
たぶん	-9.62564
▁(*	-9.62565
みさん	-9.62791
だったよ	-9.62826
しましょ	-9.62835
🍓	-9.62916
▁こちらこそよろしくお願いします	-9.62994
😫	-9.63039
▁the	-9.63083
꒱	-9.63091
·	-9.63105
セット	-9.6313
設定	-9.63221
文字	-9.6323
ても	-9.63231
観	-9.63247
だったけど	-9.63273
っっ	-9.63279
掃除	-9.63381
▁T	-9.63432
おもろい	-9.63466
🫢	-9.63471
を見て	-9.63703
▁ええ	-9.63722
玉	-9.63807
💐	-9.63822
▁朝	-9.63888
行き	-9.63892
カー	-9.63894
▁いやいや	-9.6393
あげて	-9.63962
あげ	-9.64083
わぁ	-9.64093
〜😊	-9.64138
上げ	-9.64149
▁to	-9.64232
꒰	-9.64255
V	-9.64351
想像	-9.64382
早	-9.64393
色んな	-9.64399
頑張れ	-9.644
起きて	-9.64463
ぷ	-9.64465
▁たしかに	-9.64501
オタク	-9.64566
▁今日の	-9.64574
帰る	-9.64617
そろそろ	-9.64646
▁よし	-9.64693
悲しい	-9.64735
馬	-9.64747
体調	-9.64766
仲良く	-9.64766
h	-9.64813
▁次は	-9.64814
生きて	-9.64935
▁わぁ	-9.65027
▁ほ	-9.65033
嫌い	-9.65143
全て	-9.65175
正月	-9.65177
だぁ	-9.65292
寂しい	-9.65323
奴	-9.65326
re	-9.65341
▁ゆ	-9.65358
おはあり	-9.65419
平	-9.65505
行こう	-9.65549
▁毎日	-9.65553
タイミング	-9.65569
▁僕は	-9.6565
▁うちも	-9.65678
持ってる	-9.65686
強	-9.65755
余裕	-9.65796
でーす	-9.65811
▁同じ	-9.6589
勢	-9.65921
わたしも	-9.65946
▁マジで	-9.65971
▁来年	-9.65981
じゃないですか	-9.66214
x	-9.66243
それで	-9.66262
マイ	-9.6637
来年もよろしくお願いします	-9.66385
デート	-9.66422
だと思う	-9.66451
あー	-9.66531
になり	-9.66537
だけでも	-9.6658
そうですね	-9.66583
あけましておめでとう	-9.66709
内容	-9.66745
るけど	-9.66766
待って	-9.6677
▁_	-9.66933
▁あい	-9.66991
わからない	-9.67039
まり	-9.67046
▁いっぱい	-9.67123
▁わたし	-9.67158
だけは	-9.67167
いま	-9.67274
よかったです	-9.67306
みんなで	-9.67377
')	-9.67378
俺も	-9.67436
▁ごめん	-9.67441
対応	-9.67445
仲良くしてください	-9.67529
▁10	-9.67546
▁̄)	-9.67569
母	-9.67577
仲良くして	-9.67589
😆💕	-9.67629
▁今は	-9.67641
ター	-9.67688
と思ってる	-9.67704
姿	-9.67776
って言って	-9.67827
ませんでした	-9.67853
Σ	-9.67892
̀ᄇ	-9.67956
たかった	-9.67958
ります	-9.68073
購入	-9.68087
///	-9.68095
合	-9.6814
れて	-9.68157
年末年始	-9.68176
仕方ない	-9.68434
一生	-9.68471
☕️	-9.68497
ろう	-9.68508
〜!!!	-9.68528
やめて	-9.68533
頑張ってください	-9.68553
おる	-9.68561
今年もよろしくね	-9.68561
▁り	-9.68563
さらに	-9.68608
ょ	-9.68623
▁新年	-9.6867
あれば	-9.68707
ないように	-9.68735
くなる	-9.68751
サンタさん	-9.68807
▁たくさん	-9.6883
たので	-9.68945
飲む	-9.68967
疲れ	-9.68999
笑い	-9.69147
挨拶	-9.69191
入る	-9.69221
家族	-9.69292
火	-9.69363
いいなぁ	-9.69374
沼	-9.69474
部屋	-9.69537
👊	-9.69624
遊び	-9.69628
▁うちの	-9.69709
▁̆ω	-9.69713
乗り	-9.69726
〜☺️	-9.69739
友達	-9.69753
アン	-9.69763
先に	-9.69804
安心	-9.69877
投稿	-9.69882
自	-9.6992
遊んで	-9.69958
アイコン	-9.69965
学校	-9.69974
ポイント	-9.70028
ŧ	-9.70047
🌷	-9.70057
命	-9.7016
みん	-9.70167
すれば	-9.7022
達	-9.70223
だろう	-9.7037
▁もし	-9.70398
パー	-9.70398
なかったら	-9.7041
ガチ	-9.70547
しています	-9.70549
◎	-9.70576
▁@	-9.70716
報告	-9.70756
家に	-9.70778
られない	-9.70849
だいぶ	-9.70873
カフェ	-9.70929
氏	-9.70957
11	-9.70965
😙	-9.71021
⸝⸝	-9.71029
プロ	-9.71184
のんびり	-9.71229
😥	-9.71234
必要	-9.71333
時間が	-9.71357
法	-9.714
相手	-9.71481
^)/	-9.71487
▁)⸝	-9.71492
呼び	-9.71507
ォ	-9.7151
ジュ	-9.71594
のだ	-9.71609
なんでも	-9.7165
ただ	-9.7165
目が	-9.71688
はまだ	-9.71697
妄想	-9.71778
🍜	-9.71798
▁ずっと	-9.71891
▁私が	-9.71937
うちに	-9.71949
:(	-9.7208
女性	-9.72179
残	-9.72265
▁今年もよろしく	-9.72316
しまって	-9.72318
もらう	-9.72333
るので	-9.72377
記憶	-9.72383
いいな	-9.72389
🥺🥺🥺	-9.72389
▁ゆっくり	-9.72538
血	-9.72569
絡んで	-9.72586
そー	-9.72703
チーム	-9.72708
るのは	-9.72715
青	-9.72756
形	-9.72838
マジ	-9.72849
アレ	-9.7287
しますね	-9.72894
ことに	-9.72915
!!(	-9.72926
他	-9.72946
みたいで	-9.7296
子供	-9.73013
▁お大事に	-9.73026
😮‍💨	-9.73113
我慢	-9.73115
おい	-9.7312
うち	-9.73141
箱	-9.73178
だいすき	-9.73207
メリークリスマス	-9.73239
ハイ	-9.73294
程	-9.7333
🫧	-9.73364
かなー	-9.73377
たち	-9.73412
о	-9.73421
分からない	-9.7343
楽しそう	-9.73491
書き	-9.73502
即	-9.73594
眠	-9.73599
えらい	-9.73653
してるから	-9.73667
元気に	-9.73785
やめ	-9.73789
前の	-9.73829
ペ	-9.73855
撮影	-9.7386
▁やったー	-9.73888
▁·̫	-9.73961
動	-9.73987
😑	-9.74018
スマホ	-9.74042
😵	-9.74048
スタート	-9.74065
꒪	-9.74122
〜😭	-9.74126
が好き	-9.74132
;∀	-9.74176
訳	-9.74292
年になりますように	-9.74364
ゆう	-9.74388
だからね	-9.74396
朝から	-9.74414
大人	-9.74429
観て	-9.74451
ロー	-9.74471
しようね	-9.74475
割	-9.74523
あん	-9.74542
偉い	-9.74565
漫画	-9.74578
😩	-9.74598
18	-9.74643
しまいました	-9.7465
飯	-9.74669
太	-9.74724
フル	-9.74747
🥰🥰🥰	-9.74796
▁ここ	-9.74871
納め	-9.74889
っけ	-9.74944
聞く	-9.74998
と一緒に	-9.75006
とかで	-9.75014
するから	-9.75114
ために	-9.75118
それが	-9.75157
ないの	-9.75162
意味	-9.75201
画像	-9.75384
フレ	-9.75409
J	-9.75417
♫	-9.75525
お祝い	-9.75537
▁т	-9.75578
凄く	-9.75578
▁おけ	-9.75649
取って	-9.7565
👍️	-9.75656
〜😆	-9.75689
冬	-9.7572
ないし	-9.75749
おいで	-9.75782
書	-9.75796
まして	-9.7581
状態	-9.75813
激	-9.75883
電話	-9.75913
🤦‍♀️	-9.75915
おすすめ	-9.75978
っこ	-9.76047
けん	-9.76253
俺は	-9.7628
クリ	-9.76296
😨	-9.76349
なのだ	-9.76395
覚えて	-9.7641
～～	-9.76568
▁やっと	-9.76579
ゼ	-9.76606
せる	-9.76676
必ず	-9.76703
🥺✨	-9.76713
スタ	-9.76757
がんばる	-9.76791
楽しみにしてる	-9.76816
女の子	-9.76872
会う	-9.76882
お店	-9.77014
もいい	-9.77021
餅	-9.77024
える	-9.77035
......(	-9.77093
いこ	-9.77128
彼女	-9.77152
▁̆)	-9.77164
座	-9.772
▁)/	-9.77217
Z	-9.77244
多	-9.77254
のお	-9.77258
終わって	-9.77291
Merry	-9.7738
待ち	-9.77416
雰囲気	-9.77439
とかも	-9.77442
▁うわ	-9.77487
▁だよね	-9.77496
してたら	-9.77556
⛩	-9.7756
`*	-9.77601
焼き	-9.77705
f	-9.77738
😵‍💫	-9.778
まん	-9.77887
アリ	-9.77956
▁ひ	-9.7799
旅行	-9.77997
敵	-9.78018
新年	-9.78179
もう少し	-9.78205
合い	-9.78216
腕	-9.78226
県	-9.78273
ご挨拶	-9.783
切	-9.78333
すぐに	-9.78346
質	-9.7841
瞬間	-9.78411
しかも	-9.78438
春	-9.78451
ゾ	-9.78455
がち	-9.78553
▁ご	-9.78571
自分も	-9.78575
おじさん	-9.78806
産	-9.78833
思った	-9.78867
しね	-9.7905
▁2022	-9.7906
のように	-9.79067
聴いて	-9.79103
一日	-9.7918
追加	-9.7919
なのかな	-9.79204
ほとんど	-9.79218
素	-9.79226
▁僕	-9.79273
効果	-9.79278
病院	-9.79329
ri	-9.79378
俺の	-9.79459
💢	-9.79522
お腹	-9.79523
たま	-9.79599
れた	-9.79612
実	-9.7968
(●	-9.79683
ですもんね	-9.79848
立ち	-9.79859
自分に	-9.79874
▁ふ	-9.79907
一年	-9.79961
夏	-9.79968
▁いま	-9.79992
▁『	-9.8003
▁自分の	-9.80037
回目	-9.80078
後に	-9.80094
まあ	-9.80122
始めた	-9.80163
打ち	-9.80206
同	-9.80241
▁そうですね	-9.8027
▁雪	-9.80284
🏻	-9.80287
正	-9.80292
▁॑	-9.8033
上手	-9.80349
サイズ	-9.80368
🎉🎉🎉	-9.80413
って言う	-9.80462
雨	-9.80463
🐾	-9.80471
こい	-9.80507
上手い	-9.80518
▁FF	-9.80557
マス	-9.80601
🐯	-9.80658
してね	-9.80717
お前	-9.80747
(∩	-9.8076
ばっかり	-9.8078
つつ	-9.80845
王	-9.8086
er	-9.80929
テンション	-9.80934
さっき	-9.8098
ましたね	-9.81054
飛び	-9.81055
ってなる	-9.81084
▁ゆう	-9.81098
なに	-9.811
つか	-9.81181
▁お誕生日おめでとうございます	-9.81181
こん	-9.81182
バン	-9.81183
込んで	-9.81211
について	-9.81231
と思ってます	-9.81244
付き	-9.81249
🤪	-9.81267
出勤	-9.81308
行こ	-9.81315
食い	-9.81364
▁こちら	-9.81376
2022	-9.81382
会社	-9.81412
🌹	-9.81471
めちゃめちゃ	-9.81493
メン	-9.81526
変	-9.81526
機	-9.81528
これで	-9.81534
▁よろしく	-9.81592
)」	-9.81611
頑張った	-9.81621
限定	-9.81634
☺️💕	-9.81677
ですわ	-9.81767
変な	-9.81839
んさん	-9.8187
▁B	-9.81935
ゥ	-9.81948
過ぎる	-9.82053
再	-9.82074
🎍✨	-9.82078
▁なに	-9.8209
大きい	-9.82093
皆	-9.82198
そこ	-9.82221
動き	-9.8225
和	-9.82537
タイ	-9.82553
なくなった	-9.82555
しょ	-9.8258
ではなく	-9.82634
▁おぉ	-9.8269
⸜(	-9.82694
欲しいです	-9.82704
腹	-9.82709
▁これで	-9.82713
させていただきます	-9.82719
恋	-9.82756
ハッ	-9.82839
あああ	-9.82839
可愛かった	-9.82879
歩	-9.82896
😴	-9.82903
▁꒳	-9.82932
ときは	-9.82951
☃️	-9.82959
ツアー	-9.82962
目標	-9.83039
ロン	-9.83088
今の	-9.8317
さんおは	-9.83184
ニー	-9.83232
調子	-9.83252
24	-9.83276
てた	-9.83305
過ぎ	-9.83344
褒めて	-9.83459
▁夜	-9.83481
タイム	-9.83515
教えてください	-9.83556
お大事に	-9.83591
アカウント	-9.83618
返信	-9.83634
それを	-9.83656
▁リプ	-9.8366
みます	-9.83665
よりも	-9.83788
断	-9.83911
衣装	-9.83923
時の	-9.84007
最高の	-9.8405
んやけど	-9.84058
~~~	-9.841
回復	-9.84116
❤️❤️	-9.84135
in	-9.84166
いきましょう	-9.84169
ᄇ	-9.84184
種	-9.84189
まい	-9.84222
環境	-9.84305
しなきゃ	-9.84321
ファ	-9.84349
改めて	-9.84398
残り	-9.84496
忘れ	-9.84523
ラスト	-9.84546
なのね	-9.84576
バカ	-9.84586
夫	-9.84588
と思ったら	-9.8459
なお	-9.84594
▁皆さん	-9.84634
来ない	-9.84716
するね	-9.84822
言った	-9.84935
😸	-9.84937
違い	-9.84946
人気	-9.84951
25	-9.85025
オン	-9.8505
クラ	-9.85058
40	-9.85071
😔	-9.85094
少ない	-9.851
まーす	-9.85102
コレ	-9.85179
🌼	-9.85181
屋さん	-9.85184
無事に	-9.85214
生き	-9.85223
んだから	-9.85233
▁配信	-9.85355
努力	-9.85356
うちの	-9.85373
繋がって	-9.85392
よろ	-9.8541
やってた	-9.85431
ありがたい	-9.85432
X	-9.85448
現場	-9.85472
女子	-9.85569
転	-9.8557
▁́Д	-9.85628
🤟	-9.85636
運転	-9.85727
🥹🥹🥹	-9.85768
チョコ	-9.85856
残念	-9.85884
受け	-9.85891
鬼	-9.85968
笑顔	-9.85997
参戦	-9.86034
いった	-9.86062
しゅ	-9.86171
ว	-9.86191
出来た	-9.86216
事が	-9.86288
ときに	-9.86306
したけど	-9.86329
▁了解です	-9.86332
になったら	-9.86351
▁今年も宜しくお願いします	-9.86352
解	-9.86362
🥹💕	-9.86375
行けない	-9.86388
🐥	-9.86426
やし	-9.86461
満足	-9.86489
自信	-9.86511
押し	-9.86516
😊💕	-9.86537
画面	-9.86602
▁よく	-9.86623
出来て	-9.86688
▁年末	-9.86726
良	-9.86744
になりそう	-9.86783
前から	-9.86788
合う	-9.86828
▁さ	-9.86844
笑った	-9.86856
やねん	-9.86907
になっちゃう	-9.86921
▁いいね	-9.86949
▁お迎えありがとうございます	-9.86952
😰	-9.86995
あっ	-9.86996
感動	-9.87047
🌱	-9.87177
モン	-9.87274
タン	-9.87283
アル	-9.87321
いいの	-9.87372
んだろ	-9.87448
の事	-9.87493
▁ありがとうございました	-9.87511
くない	-9.87556
ゆー	-9.8763
急に	-9.8763
未来	-9.8766
...🥺	-9.87666
イブ	-9.87669
肩	-9.877
on	-9.87714
逆	-9.8772
あるの	-9.87806
ドラマ	-9.8784
まず	-9.87841
なんですか	-9.87842
とう	-9.87845
お話し	-9.87876
頑張ろう	-9.87978
▁自分	-9.88057
キー	-9.88078
いるので	-9.88079
シーン	-9.88089
苦手	-9.88091
耳	-9.88092
最後	-9.88145
カレー	-9.88212
サー	-9.88237
事を	-9.8831
理解	-9.88346
だなぁ	-9.88349
注意	-9.88455
っちゃ	-9.88533
▁まだまだ	-9.88534
...............	-9.88541
手を	-9.88551
▁おい	-9.88562
タメで	-9.88576
よん	-9.88622
ro	-9.88632
出てくる	-9.88639
っちゃった	-9.88659
ませ	-9.88662
ナイ	-9.88685
カン	-9.88803
𓂃	-9.88987
が一番	-9.88992
そうなの	-9.89071
たく	-9.89072
んな	-9.89116
おく	-9.89164
みたら	-9.89184
皆さん	-9.89187
やります	-9.89196
づ	-9.8923
くんが	-9.89271
🤫	-9.89292
魔	-9.89567
オススメ	-9.89585
鳥	-9.8963
そこまで	-9.89701
行きましょう	-9.89717
子さん	-9.8972
状況	-9.89806
でしたか	-9.89838
業	-9.89853
と言う	-9.89874
日目	-9.89884
僕も	-9.8989
わかります	-9.89908
意識	-9.89933
よねー	-9.89972
好み	-9.89986
なさい	-9.89992
結婚	-9.89995
置いて	-9.9003
半分	-9.90047
おう	-9.90087
会って	-9.9009
紙	-9.9013
z	-9.90133
ー́	-9.90148
距離	-9.90197
🍑	-9.90203
が多い	-9.90311
▁自分は	-9.90333
感想	-9.90452
深	-9.90452
💡	-9.9052
🙌✨	-9.9058
逃げ	-9.90604
☝️	-9.9062
にて	-9.90641
大会	-9.90697
次第	-9.90718
▁同じく	-9.90733
、、、、	-9.90821
センス	-9.90845
首	-9.90852
フォロワー	-9.9087
覚え	-9.9087
シュ	-9.909
ストレス	-9.90936
▁結構	-9.90941
喜んで	-9.9107
❔	-9.91087
マスク	-9.9109
名古屋	-9.911
▁́▽`)	-9.91125
謎	-9.9116
の写真	-9.91162
してくる	-9.91249
リスト	-9.91264
よろしくです	-9.91328
ちゃって	-9.9134
いけ	-9.91375
娘	-9.91393
見せ	-9.91393
明	-9.9152
おかしい	-9.91528
言ってる	-9.91541
▁来年もよろしく	-9.91664
小さい	-9.91689
😿	-9.91698
らぶ	-9.91792
!!!!!!!!!!!!!!!!	-9.92027
見える	-9.92082
なさそう	-9.92084
時期	-9.92109
ぶり	-9.92118
▁そー	-9.92128
凸	-9.92139
ブロック	-9.92203
だもんね	-9.92207
▁フォロー	-9.92218
たのに	-9.92229
次は	-9.92275
泣く	-9.92292
更に	-9.92307
って思う	-9.92398
連れて	-9.92429
嬉しかったです	-9.92433
頃	-9.92448
▁そうなんですね	-9.92474
成長	-9.92494
どー	-9.92513
優勝	-9.92551
鼻	-9.92552
率	-9.92601
大丈夫ですか	-9.92705
村	-9.92757
恥ずかしい	-9.92759
プレイ	-9.92776
▁ナイス	-9.92824
✌	-9.92873
ゲット	-9.92902
したよ	-9.92908
お年玉	-9.92928
てます	-9.92948
変わる	-9.92958
の中で	-9.92964
ra	-9.93013
アプリ	-9.93029
▁うちは	-9.93059
‹	-9.9309
▁たぶん	-9.93118
マー	-9.93131
【	-9.93139
やす	-9.93163
最高です	-9.93188
鍋	-9.93198
日々	-9.93217
▁次	-9.93248
現実	-9.9326
YouTube	-9.93313
バス	-9.93316
募集	-9.93343
すること	-9.93423
ック	-9.93436
かわ	-9.93485
半	-9.93576
傷	-9.93633
殺	-9.93655
!!!!!!!!	-9.93667
姉	-9.93675
終了	-9.93676
▁全部	-9.93699
よねぇ	-9.93718
っちゃん	-9.93739
▁なんと	-9.93746
当たる	-9.93746
〜💕	-9.93802
すぎます	-9.93814
バレ	-9.93836
ちゃんおはよ	-9.93856
ドン	-9.93875
ステ	-9.93904
なるほど	-9.93914
、「	-9.93916
飛んで	-9.93921
日間	-9.93926
着て	-9.93928
しばらく	-9.93984
スター	-9.9401
スペ	-9.94037
見れる	-9.94147
▁̄▽	-9.94179
幸せな	-9.9419
と思うけど	-9.94192
うまい	-9.94201
員	-9.94271
イイ	-9.9429
▁よろしくね	-9.94294
終わったら	-9.94359
▁まじか	-9.9442
リアル	-9.94422
今まで	-9.94468
するか	-9.94551
▁普通に	-9.94564
最	-9.94583
版	-9.94627
▁めちゃ	-9.94677
▁߹	-9.94679
ぞー	-9.94686
式	-9.94764
遠い	-9.94774
りました	-9.94794
爆	-9.94811
・・	-9.94812
試合	-9.94822
出来	-9.94929
できたら	-9.94956
▁朝から	-9.94974
羽	-9.94987
ーっ	-9.9502
🐈	-9.95026
ランク	-9.95048
ファイト	-9.95055
相談	-9.95083
語	-9.95088
連休	-9.95125
はない	-9.95146
身体	-9.95148
しま	-9.9515
病	-9.95197
いろんな	-9.95212
してきた	-9.95239
1000	-9.95324
▁おはありです	-9.95429
癖	-9.95488
割と	-9.95519
続けて	-9.95538
早めに	-9.95641
言	-9.95729
周り	-9.95798
昼	-9.95821
したの	-9.95833
▁今日から	-9.9584
mi	-9.9585
葉	-9.95925
むり	-9.95975
期間	-9.95985
字	-9.95986
僕は	-9.96011
発表	-9.96081
あんま	-9.96086
クリア	-9.96154
当選	-9.96156
宮	-9.96258
ぽん	-9.96259
けれど	-9.96264
しております	-9.96277
▁やはり	-9.96287
▁̮̈	-9.96296
日は	-9.96334
昔	-9.96499
500	-9.96502
リング	-9.96541
▁なかなか	-9.96581
お菓子	-9.96607
💪🏻	-9.96641
させる	-9.96686
定	-9.96693
▁̊	-9.96696
完全に	-9.96704
リア	-9.9675
22	-9.96752
🥰✨	-9.96776
🎄✨	-9.96785
知	-9.96821
治	-9.96833
▁さっき	-9.96875
ᄆ	-9.96896
▁き	-9.96912
(❁	-9.96924
に行って	-9.9697
風邪	-9.97018
急	-9.9702
があります	-9.97046
ーーーーー	-9.97102
▁結局	-9.97123
ピン	-9.972
さい	-9.97201
横	-9.97232
までは	-9.97246
▁6	-9.97261
ひとつ	-9.97263
目に	-9.97313
ガン	-9.97342
\(^	-9.97367
🥂	-9.97374
でいい	-9.97382
居る	-9.97391
ありません	-9.97403
おれ	-9.97405
ニャ	-9.97416
アイ	-9.97431
14	-9.97432
〜♪	-9.97487
▁あり	-9.97606
気がします	-9.97743
大晦日	-9.97745
ˋ)	-9.9779
一人	-9.97794
⌒	-9.97799
こちら	-9.97844
❄	-9.9785
🐹	-9.97879
なかったから	-9.97967
いいですよね	-9.98019
...🤔	-9.98033
エル	-9.98035
わかって	-9.98061
してくれ	-9.98123
ちゃんおはよう	-9.98147
✌🏻	-9.98155
▁́∀`	-9.98156
失礼	-9.98163
ᴖ	-9.98164
チラッ	-9.98194
なのです	-9.9821
▁まさか	-9.98211
フィ	-9.98224
やったら	-9.98258
🍰	-9.9826
移動	-9.98276
くんも	-9.98283
全力で	-9.98299
裏	-9.98317
▁'-'	-9.9832
おつ	-9.98351
聞いた	-9.98356
るし	-9.98442
のおかげで	-9.98474
今回は	-9.98584
良いですね	-9.98594
🥲🥲	-9.98624
▁12	-9.98633
('	-9.9867
ˋ	-9.98688
があれば	-9.987
毎年	-9.98746
人と	-9.98804
▁̇*)	-9.98812
ミス	-9.98813
寝た	-9.98863
▁あとは	-9.98906
プリ	-9.9893
なのよ	-9.98946
出ない	-9.98959
たいです	-9.98973
▁M	-9.99023
こっち	-9.99029
ラブ	-9.99034
頑張ってね	-9.9905
ショ	-9.99056
時代	-9.99081
笑って	-9.99111
遅い	-9.99117
パパ	-9.99131
説	-9.99224
してくれて	-9.99227
のある	-9.99235
立	-9.99302
֊	-9.99414
でき	-9.99508
ゎ	-9.99526
復活	-9.99578
体力	-9.9958
正解	-9.99583
an	-9.99602
気に	-9.99613
久しぶりに	-9.99614
かよ	-9.99629
短	-9.9976
嘘	-9.99777
▁•	-9.99804
いただいて	-9.99834
✨🙏	-9.99851
ぺ	-9.99856
▁おっ	-9.99862
聞き	-9.99879
▁そろそろ	-9.99912
▁初	-9.99951
探して	-10.0004
も良い	-10.0005
ばっか	-10.001
メイン	-10.0031
ゴミ	-10.0032
痛	-10.0034
どの	-10.0036
▁D	-10.0038
申し訳ございません	-10.004
撮って	-10.0044
投げ	-10.0045
ってなった	-10.0046
って思って	-10.0051
課金	-10.0056
💎	-10.0057
下さいね	-10.006
大好きな	-10.0061
ゝ	-10.0061
わよ	-10.0063
見せて	-10.0065
追い	-10.0073
🍀*	-10.0074
申し訳ない	-10.0075
なくなって	-10.0081
起き	-10.0094
泣き	-10.0098
ストーリー	-10.0103
まさか	-10.0104
FF	-10.0106
次の	-10.0107
魚	-10.0109
~!	-10.0117
でございます	-10.0131
でしたが	-10.0131
甘	-10.0133
かん	-10.0133
続き	-10.0135
普通	-10.0145
近く	-10.0147
フォロワーさん	-10.0148
息	-10.0149
お願い致します	-10.0158
答え	-10.0158
▁7	-10.016
SS	-10.0168
安い	-10.0168
検査	-10.017
▁明日から	-10.017
させて頂きます	-10.0173
🎅🏻	-10.0176
うどん	-10.0176
茶	-10.0178
ああ	-10.0183
ホテル	-10.0193
ドラ	-10.0194
家で	-10.0196
使ってる	-10.0201
明日から	-10.0201
今日の	-10.0203
ますか	-10.0213
得	-10.0219
▁楽しみ	-10.0228
▁了解	-10.023
間に	-10.0239
遠	-10.0241
じゅ	-10.0242
好	-10.0251
世	-10.0253
▁どんな	-10.0256
ジン	-10.0261
くんと	-10.0262
キラキラ	-10.0264
んちゃん	-10.0276
になると	-10.0276
200	-10.0277
南	-10.0277
弱い	-10.0291
チェキ	-10.0293
フェス	-10.0296
できます	-10.0296
させ	-10.0298
テレビ	-10.0299
アイドル	-10.0299
欲しかった	-10.0299
▁C	-10.0302
▁誰か	-10.0306
見え	-10.0306
コス	-10.0306
もらえる	-10.0309
懐かしい	-10.0309
▁名前	-10.0309
米	-10.0313
吉	-10.0315
存在	-10.0316
更新	-10.0316
自分を	-10.0318
初めまして	-10.0319
さえ	-10.0322
当たり	-10.0324
優しく	-10.0328
対	-10.033
方は	-10.0331
始めて	-10.0336
いるの	-10.0339
いきたい	-10.0341
🐻	-10.0341
ko	-10.0342
会話	-10.0348
のね	-10.0351
描く	-10.0358
かかる	-10.036
▁一	-10.0362
だったね	-10.0371
▁小	-10.0373
音楽	-10.0374
機会	-10.0377
ないで	-10.0382
返	-10.0383
通知	-10.0385
見てた	-10.0385
ことも	-10.0389
西	-10.0403
袋	-10.0403
レア	-10.0403
描き	-10.0412
友	-10.0412
明日は	-10.0418
穴	-10.0419
年間	-10.0419
!!️!!️!!️	-10.0421
東	-10.0424
無かった	-10.0433
メリクリ	-10.0436
いたい	-10.0437
▁明日も	-10.0437
ならない	-10.0445
▁さすがに	-10.0447
年に	-10.0449
市	-10.0453
塩	-10.0455
仲良し	-10.0457
って思った	-10.0462
五	-10.0462
帰り	-10.0464
大掃除	-10.0465
カメラ	-10.0467
気をつけてね	-10.0468
😭💕	-10.0472
to	-10.0473
泣	-10.0477
選手	-10.0478
じゃなかった	-10.0486
お風呂	-10.0495
そうで	-10.0498
安定	-10.0498
(。・	-10.0505
の子	-10.0506
入れる	-10.0507
予想	-10.0508
絶対に	-10.0509
旅	-10.0528
▁̇-	-10.0528
土	-10.0529
表	-10.0529
ෆ	-10.0532
知って	-10.0534
最後の	-10.0536
だったの	-10.0538
無し	-10.0538
話す	-10.0542
貰って	-10.0543
良ければ	-10.055
メンタル	-10.0556
▁いいよ	-10.0557
入ってる	-10.0565
少	-10.0566
😻	-10.0568
お友達	-10.0569
エン	-10.0572
🕊	-10.0575
23	-10.0576
わん	-10.0578
▁̆`*)	-10.0582
👏👏👏	-10.0588
▁॑c	-10.0594
💓💓	-10.0599
年は	-10.06
ベル	-10.0601
߹	-10.0601
天使	-10.0602
💗💗	-10.0603
🦊	-10.061
ぱん	-10.061
ブラ	-10.0611
︎💕︎︎	-10.0611
チャレンジ	-10.0613
ユ	-10.0613
趣味	-10.0613
あとは	-10.0614
ナイス	-10.0617
カッコいい	-10.0618
🥰💕	-10.0619
週	-10.062
終わる	-10.0631
行ったら	-10.0632
説明	-10.0632
るのが	-10.0636
自由	-10.0636
▁́&	-10.0638
🫰🏻	-10.0639
▁逆に	-10.064
😗	-10.0641
▁お前	-10.0641
🐟	-10.0647
びっくりした	-10.0647
▁コロナ	-10.0653
トレ	-10.0653
方法	-10.0657
カラオケ	-10.0659
圧	-10.0662
❤️❤️❤️	-10.0666
利	-10.0671
ないのに	-10.0672
そっち	-10.0673
19	-10.0674
すご	-10.0677
▁仕事納め	-10.0685
あるよ	-10.0687
したから	-10.0689
ール	-10.069
おいしい	-10.0696
理	-10.0697
トリ	-10.0699
りちゃん	-10.07
要	-10.0701
ること	-10.0702
年齢	-10.0703
̀֊	-10.0703
してほしい	-10.0712
意外と	-10.0713
一気に	-10.0715
保	-10.0722
▁では	-10.0726
上げて	-10.0727
21	-10.0729
ころ	-10.0734
т	-10.0737
手が	-10.0737
印象	-10.0739
▁俺の	-10.074
彼	-10.0741
もしかして	-10.0744
下手	-10.0745
寝落ち	-10.0749
るわ	-10.0753
ヤツ	-10.0757
俺が	-10.0757
しぬ	-10.0761
▁新	-10.0763
ぶっ	-10.0764
渡	-10.0764
▁ただいま	-10.0766
〜😂	-10.077
知らん	-10.0772
▁えぇ	-10.0773
波	-10.0773
🤭💕	-10.0779
勝	-10.0781
右	-10.0782
ありそう	-10.0783
だめ	-10.0785
ゲー	-10.079
遊ぶ	-10.0792
まし	-10.0793
応募	-10.0798
チェック	-10.0799
入った	-10.0801
無く	-10.0802
▁まさかの	-10.0806
al	-10.0808
兄	-10.081
買い物	-10.081
ゼロ	-10.0811
人も	-10.0812
推し活	-10.0812
?¦	-10.0814
一回	-10.0819
お茶	-10.0823
お取引	-10.0824
くんは	-10.0824
探し	-10.0825
始め	-10.0826
やはり	-10.0829
▁ち	-10.083
チン	-10.0831
おやすみなさい	-10.0834
送る	-10.0835
行け	-10.0835
😭😭😭😭	-10.0835
ノシ	-10.0844
ちゃいました	-10.0853
ありました	-10.0856
さすがに	-10.0866
するよ	-10.0867
🥱	-10.0867
十分	-10.0871
何を	-10.0872
ぁぁぁ	-10.0874
ノ゙	-10.0876
にくい	-10.089
ニヤニヤ	-10.0896
ですし	-10.0897
といいね	-10.09
既に	-10.0901
一言	-10.0902
くそ	-10.0903
ヘ	-10.0905
ッッ	-10.0907
もち	-10.0908
一応	-10.0909
イベ	-10.0916
合わせ	-10.092
公演	-10.0922
妻	-10.0923
差	-10.0923
ᄉ	-10.0923
TL	-10.0924
納得	-10.0924
させてください	-10.093
ˆ	-10.093
素敵です	-10.0935
▁おつかれ	-10.0935
ましたが	-10.0936
最高に	-10.0938
📣	-10.094
にならない	-10.0942
しそう	-10.0946
カラー	-10.0947
感覚	-10.0949
とる	-10.0953
抜け	-10.0953
頂いて	-10.0954
家の	-10.0959
誰も	-10.0959
眠い	-10.096
なんだよ	-10.0967
トイレ	-10.0969
だらけ	-10.097
大きな	-10.0971
▁8	-10.0972
いただき	-10.0973
▁いつでも	-10.0974
上がる	-10.0976
来年もよろしくね	-10.0978
むしろ	-10.0979
地獄	-10.0987
▁つ	-10.0987
気づいて	-10.0989
∩	-10.0991
いこう	-10.0991
待機	-10.1
別の	-10.1001
▁良いお年をお迎えください	-10.1001
▁あけおめです	-10.1002
ラー	-10.1005
汗	-10.1005
のような	-10.1005
▁お正月	-10.1006
キャ	-10.1009
▁楽しい	-10.101
カラ	-10.1014
q	-10.1019
っすね	-10.1024
胸	-10.1025
かもです	-10.1029
スタイル	-10.1031
心が	-10.1031
忘れた	-10.1039
教	-10.104
どっち	-10.1041
おー	-10.1043
16	-10.1049
頑張ろ	-10.1052
進	-10.1057
︎💕︎	-10.1058
アホ	-10.106
ハン	-10.1064
年明け	-10.1066
がんばります	-10.1069
技	-10.1073
るさん	-10.1077
なんですけど	-10.1079
父	-10.1079
モノ	-10.1081
くら	-10.1081
困る	-10.1081
▁それが	-10.1082
ますが	-10.1083
秒	-10.1084
▁す	-10.1085
▁何か	-10.1086
▁色々	-10.109
スーパー	-10.1092
もらえて	-10.1092
ꉂꉂ	-10.1092
生まれ	-10.1092
▁そういえば	-10.1097
かもしれません	-10.1099
▁K	-10.1101
カル	-10.1104
られ	-10.1106
放	-10.1106
▁🤣🤣🤣	-10.1113
事故	-10.1114
なんよ	-10.1121
▁リプありがとう	-10.1127
ですから	-10.1129
▁大阪	-10.113
🐼	-10.1132
縁	-10.1134
▁だって	-10.1138
▁LINE	-10.1139
質問	-10.114
結	-10.1141
話し	-10.115
ソロ	-10.1151
松	-10.1151
姫	-10.1157
達成	-10.1157
案件	-10.1158
くなって	-10.1158
▁三	-10.1159
▁やばい	-10.1167
▁20	-10.1167
八	-10.1172
▁今年の	-10.1172
美しい	-10.1174
いただきありがとうございます	-10.1175
▁あぁ	-10.1177
くなった	-10.1182
😆👍	-10.1182
分かります	-10.1183
四	-10.1183
頑張ってる	-10.1183
▁本日も	-10.1184
切って	-10.1186
によって	-10.1187
▁オ	-10.119
ことよろ	-10.1191
▁New	-10.1191
担	-10.1195
うまく	-10.1197
妹	-10.1198
拡散	-10.1207
失	-10.1208
(・∀・)	-10.1216
何でも	-10.1217
放送	-10.1224
ことない	-10.1224
は何	-10.1224
寝てる	-10.1224
ガー	-10.1225
〜🤣	-10.1225
ta	-10.1228
\	-10.1231
がんばって	-10.1233
彼氏	-10.1234
ホントに	-10.1234
ところで	-10.1236
クロ	-10.1238
▁いつ	-10.124
卒業	-10.1241
わかんない	-10.1245
と言って	-10.1245
限り	-10.1245
▁)♡	-10.1246
笑う	-10.1248
出てる	-10.1266
上がって	-10.1268
極	-10.1272
感謝です	-10.128
嫁	-10.1285
部分	-10.1286
あるけど	-10.1286
見ると	-10.1289
だい	-10.1292
使える	-10.1292
公式	-10.1296
癒し	-10.1296
▁昨日の	-10.1299
行かない	-10.13
en	-10.1306
🎈	-10.1309
室	-10.1311
▁/	-10.1313
ご一緒	-10.1314
▁しっかり	-10.1314
普通の	-10.1317
左	-10.1317
会場	-10.1318
みました	-10.1327
イカ	-10.1329
今回	-10.1331
継続	-10.1332
▁無事	-10.1333
ブル	-10.1339
インスタ	-10.1341
トン	-10.1341
お返事	-10.1343
社	-10.1346
理由	-10.1346
何回も	-10.1347
チャンス	-10.135
プラ	-10.1352
ようで	-10.1354
忘れて	-10.1354
同士	-10.1355
ジェ	-10.1357
頼む	-10.1357
きてる	-10.1358
かもしれん	-10.1365
(⁠	-10.1371
中々	-10.1376
って言ってた	-10.1378
えん	-10.1378
wwwwwww	-10.1388
▁無理	-10.139
速	-10.1392
何が	-10.1395
があった	-10.1395
低	-10.1395
配	-10.1396
▁ma	-10.1397
言ってた	-10.1399
まったり	-10.1401
▁c	-10.1403
💥	-10.1407
なんですが	-10.1408
骨	-10.1419
▁東京	-10.1419
ダンス	-10.142
17	-10.1427
表現	-10.1428
▁そうなんです	-10.143
le	-10.1439
でお願いします	-10.144
の日	-10.1444
▁ことよろ	-10.1444
ビックリ	-10.1445
❛	-10.1447
▁Merry	-10.1449
▁いつもありがとうございます	-10.1449
美味しかった	-10.1452
そもそも	-10.1454
▁ちょ	-10.1463
自分は	-10.1466
おり	-10.1472
変わって	-10.1473
似合う	-10.1474
しません	-10.1479
のため	-10.1482
共感	-10.1483
の中	-10.1484
▁f	-10.1484
......?	-10.1484
きつい	-10.1484
つもり	-10.1489
巻	-10.1491
明け	-10.1497
種類	-10.1501
可愛く	-10.1505
☕	-10.1505
街	-10.1505
何とか	-10.1506
走	-10.1508
会おう	-10.1509
💩	-10.1511
🍎	-10.1511
美味い	-10.1515
来ました	-10.1518
試	-10.1519
気軽に	-10.1524
▁マ	-10.1528
損	-10.1529
して欲しい	-10.1532
メール	-10.1534
流れ	-10.1534
肌	-10.154
ワイ	-10.154
ものを	-10.155
テン	-10.1553
走り	-10.1555
ことある	-10.1557
脱	-10.1557
色々と	-10.1565
🥺💕	-10.1569
にした	-10.1571
がいる	-10.1572
ぜひぜひ	-10.1572
める	-10.1575
くんに	-10.1579
▁it	-10.158
どん	-10.1581
😲	-10.1582
せて	-10.1584
なんも	-10.1586
って言われた	-10.1598
思って	-10.1602
ビー	-10.1602
撮り	-10.1603
暖かい	-10.1603
▁一応	-10.1604
立て	-10.1605
ᐝ	-10.1606
🍣	-10.1606
ิ	-10.1611
どうしよう	-10.1614
▁今年もよろしくお願いいたします	-10.1614
と思ってた	-10.1616
▁me	-10.1616
?🥺	-10.1618
込む	-10.1624
💋	-10.1625
ということ	-10.1631
わかった	-10.1632
級	-10.1632
スキル	-10.1635
▁Happy	-10.1635
知らなかった	-10.1639
13	-10.1644
シリーズ	-10.1646
杯	-10.1649
完成	-10.165
ネット	-10.1655
健康	-10.1657
🍶	-10.1661
んですけどね	-10.1662
話して	-10.1666
カス	-10.1669
ただの	-10.1669
弟	-10.1669
かね	-10.1669
時間を	-10.1672
▁́▽`*)	-10.1677
ライン	-10.1679
のツイート	-10.1679
気になって	-10.1685
ゃ	-10.1692
お待ちしております	-10.1692
つらい	-10.1693
くれたら	-10.1698
▁まって	-10.17
おめ	-10.1701
帰省	-10.1701
いいですか	-10.1702
▁やだ	-10.1705
うさぎ	-10.1709
後悔	-10.1711
☺️☺️	-10.1712
▁ぽ	-10.1714
しちゃって	-10.1717
ぁぁ	-10.1719
未	-10.1723
▁ミ	-10.1724
チキン	-10.173
頂きありがとうございます	-10.173
成功	-10.1731
～!!	-10.1733
デビュー	-10.1737
掛け	-10.1738
武器	-10.1738
)♡	-10.174
グループ	-10.1746
コーヒー	-10.1751
ろー	-10.1756
お世話になっております	-10.1758
ピー	-10.1758
バック	-10.1759
ブレ	-10.1769
Happy	-10.1771
▁年末年始	-10.1773
共に	-10.1775
見えない	-10.1776
感情	-10.1778
😍😍😍	-10.1778
めて	-10.1789
何度も	-10.179
いただきました	-10.1795
笑顔で	-10.18
😽	-10.1802
サイ	-10.1804
爆発	-10.1808
エロ	-10.1811
かかって	-10.1814
しな	-10.1814
歯	-10.1816
今年の	-10.1817
来たら	-10.1818
意	-10.1826
今日から	-10.183
変態	-10.1841
大学	-10.1847
それでも	-10.1853
(*゚▽゚*)	-10.1854
なんですよね	-10.1855
んかな	-10.1858
▁すみません	-10.1859
<	-10.1861
▁メリクリ	-10.1865
@	-10.1867
ちぃ	-10.187
▁うち	-10.1872
可哀想	-10.1881
若	-10.1881
るように	-10.1881
精神	-10.1881
基本	-10.1881
腰	-10.1883
町	-10.1884
～～～	-10.189
が悪い	-10.1891
巻き	-10.1895
くり	-10.1896
千	-10.1897
場合	-10.1902
たわ	-10.1904
▁P	-10.191
🙋‍♂️	-10.191
ご連絡	-10.1914
若い	-10.1914
喉	-10.1915
分かって	-10.1915
▁良かった	-10.1915
普段	-10.1917
綺麗な	-10.1921
べき	-10.1922
なんだね	-10.1923
れん	-10.1927
φ	-10.1927
きさん	-10.1928
なう	-10.1928
鯖	-10.1929
ちょい	-10.193
疲れた	-10.193
🏼	-10.1931
ぬい	-10.1932
ˇ	-10.1932
セン	-10.1933
...😇	-10.1936
の時に	-10.1936
チョ	-10.1938
あんな	-10.1939
できました	-10.1941
இ	-10.1942
保存	-10.1946
💖💖	-10.1947
人を	-10.1949
˶	-10.1956
トラ	-10.1957
ッチ	-10.1958
me	-10.1959
かと思った	-10.1961
運命	-10.1962
チケット	-10.1964
番組	-10.1964
こういう	-10.1965
闇	-10.1965
メッセージ	-10.1967
器	-10.197
すか	-10.1973
詰め	-10.1974
っか	-10.1985
過去	-10.1987
費	-10.1988
😪	-10.1988
～✨	-10.1989
販売	-10.1989
キロ	-10.199
電車	-10.199
ッと	-10.199
と思いました	-10.1991
▁W	-10.2
▁マジ	-10.2003
ウンウン	-10.2006
と思うので	-10.2007
一度	-10.2007
▁ど	-10.201
😇😇	-10.2011
十	-10.2011
たくなる	-10.2011
っぱ	-10.2011
かえ	-10.2015
🌺	-10.2016
続ける	-10.2016
飲んだ	-10.2018
)_	-10.2025
ああああ	-10.2031
▁白	-10.2032
成	-10.2038
大体	-10.2038
▁́)`*)	-10.2038
したので	-10.2046
破	-10.2047
😍😍	-10.2048
言われて	-10.205
▁F	-10.205
▁̄*)	-10.205
さぁ	-10.2052
公開	-10.2053
少しでも	-10.2054
フェ	-10.2055
いいけど	-10.2055
男性	-10.2056
ーさん	-10.2056
ar	-10.2057
▁はる	-10.2058
藤	-10.2061
彡	-10.2065
録画	-10.2071
▽	-10.2072
てない	-10.2072
師	-10.2075
嬉し	-10.2075
どうか	-10.2075
日まで	-10.2079
おお	-10.208
ビール	-10.2086
チュ	-10.2088
だぜ	-10.2092
気持ちが	-10.2093
楽しみですね	-10.2095
▁こちらこそありがとうございます	-10.2095
😞	-10.2097
根	-10.2098
冬休み	-10.21
当たり前	-10.2101
攻撃	-10.2106
客	-10.2106
キング	-10.2109
ありますよね	-10.211
これが	-10.2111
!!️!!️!!️!!️!!️	-10.2112
電	-10.2112
?????	-10.212
;&	-10.2121
楽しみに	-10.2122
が良い	-10.2124
怪我	-10.2127
んと	-10.213
異	-10.213
LIVE	-10.2131
なちゃん	-10.2131
やってない	-10.2133
だっけ	-10.2134
てん	-10.2145
壁	-10.2147
限界	-10.2148
助	-10.2152
遠征	-10.2156
⸜(*ˊ	-10.2158
じゃないの	-10.2162
決め	-10.2164
しないで	-10.2166
相	-10.2167
落ち着いて	-10.2169
co	-10.2169
▁わたしは	-10.2172
😭💦	-10.2173
🐸	-10.2174
実家	-10.2175
だぞ	-10.2178
を見	-10.218
▁今日も一日	-10.2182
くらいの	-10.2184
井	-10.2184
なります	-10.2185
⋆	-10.2186
んだろう	-10.2189
りさん	-10.2191
美味しく	-10.2193
んじゃない	-10.2193
弾	-10.2193
界隈	-10.2195
時半	-10.2196
なんや	-10.2201
プラス	-10.2207
えっ	-10.2208
あるので	-10.2209
シン	-10.2209
件	-10.2217
まくり	-10.2219
一つ	-10.2221
悩み	-10.2222
★	-10.2224
▁そっか	-10.2226
🙆	-10.2233
ボール	-10.2237
キン	-10.2241
息子	-10.2248
▁少し	-10.2249
失敗	-10.225
にょ	-10.2254
あかん	-10.2255
泣いた	-10.2258
豆	-10.2259
るな	-10.2259
事は	-10.226
るのに	-10.2263
念	-10.2264
嬉しすぎる	-10.2265
いたので	-10.2265
による	-10.2269
━	-10.2269
一瞬	-10.227
別に	-10.2272
寝ます	-10.2276
〰️	-10.2276
レン	-10.2277
▁おはよぉ	-10.2284
近くに	-10.2285
不思議	-10.2288
行くの	-10.2288
月に	-10.2289
▁́ー	-10.2289
方がいい	-10.2289
いるから	-10.2294
起きた	-10.2297
▁ですよね	-10.2297
▁んー	-10.2297
号	-10.2298
切れ	-10.2302
会おうね	-10.2303
当て	-10.2305
野菜	-10.2312
▁待って	-10.2316
≡	-10.2323
見れて	-10.2325
ですねぇ	-10.2325
ポン	-10.2325
こー	-10.2331
▁当方	-10.2332
少しずつ	-10.2334
パイ	-10.2337
.....	-10.2338
ごと	-10.2346
行ってきます	-10.2347
➰	-10.2349
みなさん	-10.2353
😇😇😇	-10.2354
(〃	-10.2355
ก	-10.2358
最後まで	-10.2362
無理せず	-10.2366
▁リ	-10.2371
私に	-10.2372
面倒	-10.2374
福	-10.2377
オフ	-10.2377
こわい	-10.2378
心の	-10.2378
▁そうです	-10.2386
足りない	-10.2388
森	-10.2391
▁推し	-10.2391
仲	-10.2393
ラッキー	-10.2394
やりましょう	-10.2394
していた	-10.24
できるの	-10.2401
出会い	-10.2402
らい	-10.2402
▁昨年は	-10.2404
開催	-10.2406
可愛いよね	-10.2409
無料	-10.2409
昨日は	-10.2417
バグ	-10.2417
～(	-10.2417
ギリギリ	-10.2418
人とも	-10.2419
角	-10.2423
やらない	-10.2424
しまいます	-10.2427
だったのに	-10.2428
ピンク	-10.2429
ka	-10.2429
ぴー	-10.2429
勇気	-10.243
いき	-10.2432
しん	-10.2434
はある	-10.2435
面白かった	-10.2435
把握	-10.2437
▁とても	-10.2439
カイ	-10.2444
ここまで	-10.2445
ˋ*)⸝	-10.2449
可能性	-10.2452
申し訳ありません	-10.2465
古	-10.2467
?🤣	-10.2469
それな	-10.2469
失礼致します	-10.247
ちょうど	-10.2474
🫶🏻🫶🏻	-10.2475
?!?!	-10.2477
▁L	-10.2482
するわ	-10.2484
💝	-10.2487
▁むしろ	-10.2489
▁久しぶりに	-10.2491
▁お先にフォロー失礼します	-10.2491
キル	-10.2492
▁愛	-10.2492
パターン	-10.2495
目を	-10.2498
😈	-10.2499
▁̄;)	-10.2499
頂き	-10.25
知識	-10.25
脳	-10.2509
歌って	-10.2511
▁ライブ	-10.2512
▁こちらも	-10.2512
逃	-10.2514
▁9	-10.2515
ちなみに	-10.2516
▁あけおめー	-10.2518
僕の	-10.2519
休憩	-10.2522
▁お返事ありがとうございます	-10.2523
なかったので	-10.253
ed	-10.2533
厚	-10.2535
PayPay	-10.2537
🙏🙏	-10.2539
)/	-10.2542
▁ハ	-10.2544
▁まずは	-10.2545
したかった	-10.2552
約束	-10.2553
性格	-10.2556
さが	-10.2557
卵	-10.256
あら	-10.2562
▁よかった	-10.2564
北	-10.2565
▁Year	-10.2567
変わった	-10.2569
わね	-10.2569
良くない	-10.2571
▁最高	-10.2573
片付け	-10.258
当たった	-10.258
二人	-10.2582
表情	-10.2583
厳しい	-10.2583
ほんま	-10.2587
フレンド	-10.259
貰った	-10.2591
橋	-10.2591
想い	-10.2593
えー	-10.2593
階	-10.2593
テスト	-10.2593
するので	-10.2595
